<?php

//非表示(半角)　→　空白
//表示(半角)　→　1

$表示 = "1";

$メインタイトル = "技術系 採用";

// タイトル
$タイトル１= "募集職種";
//題名
$タイトル１の題名１="";
$タイトル１の題名２="";
$タイトル１の題名３="";
$タイトル１の題名４="";
$タイトル１の題名５="";
$タイトル１の題名６="";
$タイトル１の題名７="";
$タイトル１の題名８="";
$タイトル１の題名９="";
$タイトル１の題名１０="";
//詳細
$タイトル１の詳細 = "弊社では、エネルギー事業の強化とサービスエリアの拡大に合わせ、
サービスエンジニアを募集しています。ライフラインに携わるサービスエンジニアは、社会に大きな影響を与え、
堅実なキャリア形成の機会を提供します。";

// タイトル2
$タイトル２= "業務内容";
//題名
$タイトル２の題名１="電気メーターの交換工事";
$タイトル２の題名２="電気・ガスの安全点検";
$タイトル２の題名３="電気・ガスの開始・終了作業";
$タイトル２の題名４="";
$タイトル２の題名５="";
$タイトル２の題名６="";
$タイトル２の題名７="";
$タイトル２の題名８="";
$タイトル２の題名９="";
$タイトル２の題名１０="";
//詳細
$タイトル２の詳細 = "作業時間は5分から20分と短く、一般家庭を訪問します。重い荷物を運ぶ必要はありません。1日あたり20件から100件の訪問を行います。移動手段は徒歩、自転車、バイク、軽自動車などから選択できます。";

// タイトル3
$タイトル３= "勤務地";
//題名
$タイトル３の題名１="東京都（23区、三鷹市、八王子市、町田市）";
$タイトル３の題名２="千葉県（船橋市、千葉市、柏市）";
$タイトル３の題名３="埼玉県（さいたま市、川口市、三郷市、春日部市）";
$タイトル３の題名４="神奈川県（川崎市、横浜市、相模原市）";
$タイトル３の題名５="";
$タイトル３の題名６="";
$タイトル３の題名７="";
$タイトル３の題名８="";
$タイトル３の題名９="";
$タイトル３の題名１０="";
//詳細
$タイトル３の詳細 = "勤務時間は柔軟で、直行直帰も可能です。";

// タイトル4
$タイトル４= "給与";
//題名
$タイトル４の題名１="月額25万円 ＋ 賞与2回 ＋ 各種手当";
$タイトル４の題名２="";
$タイトル４の題名３="";
$タイトル４の題名４="";
$タイトル４の題名５="";
$タイトル４の題名６="";
$タイトル４の題名７="";
$タイトル４の題名８="";
$タイトル４の題名９="";
$タイトル４の題名１０="";
//詳細
$タイトル４の詳細 = "月額25万円に加え、賞与年2回、家族手当（月1万円）、子ども手当（1人あたり月5千円）
、住宅手当（月3万円）などの手当があります。作業件数に応じた出来高制度もあります。";

// タイトル5
$タイトル５= "応募資格";
//題名
$タイトル５の題名１="学歴不問";
$タイトル５の題名２="";
$タイトル５の題名３="";
$タイトル５の題名４="";
$タイトル５の題名５="";
$タイトル５の題名６="";
$タイトル５の題名７="";
$タイトル５の題名８="";
$タイトル５の題名９="";
$タイトル５の題名１０="";
//詳細
$タイトル５の詳細 = "学歴や業界経験は問いません。未経験者や第二新卒も歓迎します。
3ヶ月から半年の育成期間があり、第二種電気工事士の研修も年2回実施しています。";

// タイトル6
$タイトル６= "勤務時間";
//題名
$タイトル６の題名１="";
$タイトル６の題名２="";
$タイトル６の題名３="";
$タイトル６の題名４="";
$タイトル６の題名５="";
$タイトル６の題名６="";
$タイトル６の題名７="";
$タイトル６の題名８="";
$タイトル６の題名９="";
$タイトル６の題名１０="";
//詳細
$タイトル６の詳細 = "事業場外みなし労働時間制で、1日7時間、土曜日は5時間です。勤務開始・終了時間は柔軟に調整できます。";

// タイトル7
$タイトル７= "休日・休暇";
//題名
$タイトル７の題名１="週休制（日曜・祝日）";
$タイトル７の題名２="年末年始（5日間）";
$タイトル７の題名３="夏季休暇（2日間）";
$タイトル７の題名４="有給休暇";
$タイトル７の題名５="";
$タイトル７の題名６="";
$タイトル７の題名７="";
$タイトル７の題名８="";
$タイトル７の題名９="";
$タイトル７の題名１０="";
//詳細
$タイトル７の詳細 = "";

// タイトル8
$タイトル８= "福利厚生・待遇";
//題名
$タイトル８の題名１="";
$タイトル８の題名２="";
$タイトル８の題名３="";
$タイトル８の題名４="";
$タイトル８の題名５="";
$タイトル８の題名６="";
$タイトル８の題名７="";
$タイトル８の題名８="";
$タイトル８の題名９="";
$タイトル８の題名１０="";
//詳細
$タイトル８の詳細 = "昇給年1回、社会保険完備、交通費支給、健康診断（年1回）、独立支援制度、引越支援制度、社宅完備";

// タイトル9
$タイトル９= "";
//題名
$タイトル９の題名１="";
$タイトル９の題名２="";
$タイトル９の題名３="";
$タイトル９の題名４="";
$タイトル９の題名５="";
$タイトル９の題名６="";
$タイトル９の題名７="";
$タイトル９の題名８="";
$タイトル９の題名９="";
$タイトル９の題名１０="";
//詳細
$タイトル９の詳細 = "";

// タイトル10
$タイトル１０= "";
//題名
$タイトル１０の題名１="";
$タイトル１０の題名２="";
$タイトル１０の題名３="";
$タイトル１０の題名４="";
$タイトル１０の題名５="";
$タイトル１０の題名６="";
$タイトル１０の題名７="";
$タイトル１０の題名８="";
$タイトル１０の題名９="";
$タイトル１０の題名１０="";
//詳細
$タイトル１０の詳細 = "";

// タイトル11
$タイトル１１= "";
//題名
$タイトル１１の題名１="";
$タイトル１１の題名２="";
$タイトル１１の題名３="";
$タイトル１１の題名４="";
$タイトル１１の題名５="";
$タイトル１１の題名６="";
$タイトル１１の題名７="";
$タイトル１１の題名８="";
$タイトル１１の題名９="";
$タイトル１１の題名１０="";
//詳細
$タイトル１１の詳細 = "";

// タイトル12
$タイトル１２= "";
//題名
$タイトル１２の題名１="";
$タイトル１２の題名２="";
$タイトル１２の題名３="";
$タイトル１２の題名４="";
$タイトル１２の題名５="";
$タイトル１２の題名６="";
$タイトル１２の題名７="";
$タイトル１２の題名８="";
$タイトル１２の題名９="";
$タイトル１２の題名１０="";
//詳細
$タイトル１２の詳細 = "";

// タイトル13
$タイトル１３= "";
//題名
$タイトル１３の題名１="";
$タイトル１３の題名２="";
$タイトル１３の題名３="";
$タイトル１３の題名４="";
$タイトル１３の題名５="";
$タイトル１３の題名６="";
$タイトル１３の題名７="";
$タイトル１３の題名８="";
$タイトル１３の題名９="";
$タイトル１３の題名１０="";
//詳細
$タイトル１３の詳細 = "";

// タイトル14
$タイトル１４= "";
//題名
$タイトル１４の題名１="";
$タイトル１４の題名２="";
$タイトル１４の題名３="";
$タイトル１４の題名４="";
$タイトル１４の題名５="";
$タイトル１４の題名６="";
$タイトル１４の題名７="";
$タイトル１４の題名８="";
$タイトル１４の題名９="";
$タイトル１４の題名１０="";
//詳細
$タイトル１４の詳細 = "";

// タイトル15
$タイトル１５= "";
//題名
$タイトル１５の題名１="";
$タイトル１５の題名２="";
$タイトル１５の題名３="";
$タイトル１５の題名４="";
$タイトル１５の題名５="";
$タイトル１５の題名６="";
$タイトル１５の題名７="";
$タイトル１５の題名８="";
$タイトル１５の題名９="";
$タイトル１５の題名１０="";
//詳細
$タイトル１５の詳細 = "";

?>