<?php
$メインタイトル = "CEOメッセージ";

$サブタイトル = "電気の安心・安全を届けるために";
$社長名 = "株式会社昭栄電気産業　代表取締役社長";

$備考1= "平素より当社事業に格別のご支援を賜り厚く御礼申し上げます。";

$備考2= "昭栄電気産業は19xx年の創業以来「お客さまおよび地域社会との共存を目指し、
世の中を明るく道標のように照らし続ける電気をご使用する方々が安心・安全に暮らせること」が当社存立の意義と考え事業を展開してまいりました。";

$備考3= "当社は、「電気メーターの交換」「電気・ガスの安全点検」「新築・既築住宅における電気設備の健全性確保」等を通じて、
地域ライフラインの保守業務に邁進してまいりました。近年は、「太陽光発電や蓄電池」「電気自動車の充電設備」等SDG’s関連工事へ積極的に進出することにより、
カーボンニュートラルに微力ながら貢献することでサステナブルな社会の実現に向け事業範囲を拡大させる所存でございます。";

$備考4= "当社が将来に亘り継続的な発展を可能とするために、優秀な「人財」の確保と教育の充実・強化
そして働き方・休み方改革など未来を支えるエンパワーメントな人財育成にも努めてまいります。今後とも当社は、経営の根幹である「安全」「品質」の維持向上を志向するとともに、
コンプライアンスの徹底ならびに高い企業価値の創出と強靭な企業体質の確立に傾注することで、安心・安全で快適な毎日のために地域インフラを下支えする企業として永続的発展に貢献してまいります。";

$備考5="皆さまには、なお一層のご理解とご支援を賜りますよう衷心よりお願い申し上げます。";


?>