<?php

// タイトル
$流れタイトル１= "応募から入社までの流れ";

$手順１題目= "📞応募方法";
$手順１詳細= "：📝 履歴書と職務経歴書の送付";
$手順１備考１= "";
$手順１備考２= "";
$手順１備考３= "";
$手順１備考４= "";
$手順１備考５= "";

$手順２題目= "📝 履歴書と職務経歴書の送付";
$手順２詳細= "";
$手順２備考１= "";
$手順２備考２= "";
$手順２備考３= "";
$手順２備考４= "";
$手順２備考５= "";

$手順３題目= "✔️ 面接による選考";
$手順３詳細= "：採用決定後、入社日を調整します。";
$手順３備考１= "";
$手順３備考２= "";
$手順３備考３= "";
$手順３備考４= "";
$手順３備考５= "";

$手順４題目= "";
$手順４詳細= "";
$手順４備考１= "";
$手順４備考２= "";
$手順４備考３= "";
$手順４備考４= "";
$手順４備考５= "";

$手順５題目= "";
$手順５詳細= "";
$手順５備考１= "";
$手順５備考２= "";
$手順５備考３= "";
$手順５備考４= "";
$手順５備考５= "";

$手順６題目= "";
$手順６詳細= "";
$手順６備考１= "";
$手順６備考２= "";
$手順６備考３= "";
$手順６備考４= "";
$手順６備考５= "";

$手順７題目= "";
$手順７詳細= "";
$手順７備考１= "";
$手順７備考２= "";
$手順７備考３= "";
$手順７備考４= "";
$手順７備考５= "";

$手順８題目= "";
$手順８詳細= "";
$手順８備考１= "";
$手順８備考２= "";
$手順８備考３= "";
$手順８備考４= "";
$手順８備考５= "";

$手順９題目= "";
$手順９詳細= "";
$手順９備考１= "";
$手順９備考２= "";
$手順９備考３= "";
$手順９備考４= "";
$手順９備考５= "";

$手順１０題目= "";
$手順１０詳細= "";
$手順１０備考１= "";
$手順１０備考２= "";
$手順１０備考３= "";
$手順１０備考４= "";
$手順１０備考５= "";

?>