<?php
//非表示(半角)　→　空白
//表示(半角)　→　1

$表示 = "1";

$メインタイトル = "オペレータ 採用";

// タイトル
$タイトル１= "業務内容";
//題名
$タイトル１の題名１="";
$タイトル１の題名２="";
$タイトル１の題名３="";
$タイトル１の題名４="";
$タイトル１の題名５="";
$タイトル１の題名６="";
$タイトル１の題名７="";
$タイトル１の題名８="";
$タイトル１の題名９="";
$タイトル１の題名１０="";
//詳細
$タイトル１の詳細 = "一般事務として、請求書や支払書の作成、業務売上の入力、保険申請などの労務事務をお任せします。
業務内容は先輩社員から直接指導されるので安心です。お時間がある時には、物品整理などもお願いします。";

// タイトル2
$タイトル２= "勤務地";
//題名
$タイトル２の題名１="・昭栄電気産業 本社（東京都葛飾区鎌倉3-58-2、最寄り駅は京成小岩）";
$タイトル２の題名２="";
$タイトル２の題名３="";
$タイトル２の題名４="";
$タイトル２の題名５="";
$タイトル２の題名６="";
$タイトル２の題名７="";
$タイトル２の題名８="";
$タイトル２の題名９="";
$タイトル２の題名１０="";
//詳細
$タイトル２の詳細 = "京成本線 京成小岩駅から徒歩3分、北総線 新柴又駅から徒歩10分、JR金町駅から京成バス鎌倉町下車で徒歩1分です";

// タイトル3
$タイトル３= "給与";
//題名
$タイトル３の題名１="・時給1,041円 ～ 1,100円";
$タイトル３の題名２="";
$タイトル３の題名３="";
$タイトル３の題名４="";
$タイトル３の題名５="";
$タイトル３の題名６="";
$タイトル３の題名７="";
$タイトル３の題名８="";
$タイトル３の題名９="";
$タイトル３の題名１０="";
//詳細
$タイトル３の詳細 = "試用期間は3ヶ月で、その間は仮契約ですが、条件に変更はありません。3ヶ月経過後に正式契約となります。";

// タイトル4
$タイトル４= "応募資格";
//題名
$タイトル４の題名１="・学歴不問";
$タイトル４の題名２="・パソコンやEXCELの操作経験がある方";
$タイトル４の題名３="";
$タイトル４の題名４="";
$タイトル４の題名５="";
$タイトル４の題名６="";
$タイトル４の題名７="";
$タイトル４の題名８="";
$タイトル４の題名９="";
$タイトル４の題名１０="";
//詳細
$タイトル４の詳細 = "学歴や業界経験は問いません。未経験者や第二新卒も歓迎します。3ヶ月から半年の育成期間があり、
第二種電気工事士の研修も年2回実施しています。";

// タイトル5
$タイトル５= "勤務時間";
//題名
$タイトル５の題名１="・9:00 ～ 17:00（実働7時間/日）";
$タイトル５の題名２="・9:00 ～ 15:00（実働5時間/日）でも可";
$タイトル５の題名３="・週4日勤務も可";
$タイトル５の題名４="";
$タイトル５の題名５="";
$タイトル５の題名６="";
$タイトル５の題名７="";
$タイトル５の題名８="";
$タイトル５の題名９="";
$タイトル５の題名１０="";
//詳細
$タイトル５の詳細 = "";

// タイトル6
$タイトル６= "休日・休暇";
//題名
$タイトル６の題名１="・完全週休2日制";
$タイトル６の題名２="・土曜日、日曜日、祝日はお休み";
$タイトル６の題名３="・夏季休暇2日";
$タイトル６の題名４="・年末年始休暇";
$タイトル６の題名５="";
$タイトル６の題名６="";
$タイトル６の題名７="";
$タイトル６の題名８="";
$タイトル６の題名９="";
$タイトル６の題名１０="";
//詳細
$タイトル６の詳細 = "";

// タイトル7
$タイトル７= "福利厚生・待遇";
//題名
$タイトル７の題名１="";
$タイトル７の題名２="";
$タイトル７の題名３="";
$タイトル７の題名４="";
$タイトル７の題名５="";
$タイトル７の題名６="";
$タイトル７の題名７="";
$タイトル７の題名８="";
$タイトル７の題名９="";
$タイトル７の題名１０="";
//詳細
$タイトル７の詳細 = "雇用保険、労災保険、厚生年金、健康保険、交通費支給、社会保険完備、会社業績により賞与支給、昇給あり";

// タイトル8
$タイトル８= "";
//題名
$タイトル８の題名１="";
$タイトル８の題名２="";
$タイトル８の題名３="";
$タイトル８の題名４="";
$タイトル８の題名５="";
$タイトル８の題名６="";
$タイトル８の題名７="";
$タイトル８の題名８="";
$タイトル８の題名９="";
$タイトル８の題名１０="";
//詳細
$タイトル８の詳細 = "";

// タイトル9
$タイトル９= "";
//題名
$タイトル９の題名１="";
$タイトル９の題名２="";
$タイトル９の題名３="";
$タイトル９の題名４="";
$タイトル９の題名５="";
$タイトル９の題名６="";
$タイトル９の題名７="";
$タイトル９の題名８="";
$タイトル９の題名９="";
$タイトル９の題名１０="";
//詳細
$タイトル９の詳細 = "";

// タイトル10
$タイトル１０= "";
//題名
$タイトル１０の題名１="";
$タイトル１０の題名２="";
$タイトル１０の題名３="";
$タイトル１０の題名４="";
$タイトル１０の題名５="";
$タイトル１０の題名６="";
$タイトル１０の題名７="";
$タイトル１０の題名８="";
$タイトル１０の題名９="";
$タイトル１０の題名１０="";
//詳細
$タイトル１０の詳細 = "";

// タイトル11
$タイトル１１= "";
//題名
$タイトル１１の題名１="";
$タイトル１１の題名２="";
$タイトル１１の題名３="";
$タイトル１１の題名４="";
$タイトル１１の題名５="";
$タイトル１１の題名６="";
$タイトル１１の題名７="";
$タイトル１１の題名８="";
$タイトル１１の題名９="";
$タイトル１１の題名１０="";
//詳細
$タイトル１１の詳細 = "";

// タイトル12
$タイトル１２= "";
//題名
$タイトル１２の題名１="";
$タイトル１２の題名２="";
$タイトル１２の題名３="";
$タイトル１２の題名４="";
$タイトル１２の題名５="";
$タイトル１２の題名６="";
$タイトル１２の題名７="";
$タイトル１２の題名８="";
$タイトル１２の題名９="";
$タイトル１２の題名１０="";
//詳細
$タイトル１２の詳細 = "";

// タイトル13
$タイトル１３= "";
//題名
$タイトル１３の題名１="";
$タイトル１３の題名２="";
$タイトル１３の題名３="";
$タイトル１３の題名４="";
$タイトル１３の題名５="";
$タイトル１３の題名６="";
$タイトル１３の題名７="";
$タイトル１３の題名８="";
$タイトル１３の題名９="";
$タイトル１３の題名１０="";
//詳細
$タイトル１３の詳細 = "";

// タイトル14
$タイトル１４= "";
//題名
$タイトル１４の題名１="";
$タイトル１４の題名２="";
$タイトル１４の題名３="";
$タイトル１４の題名４="";
$タイトル１４の題名５="";
$タイトル１４の題名６="";
$タイトル１４の題名７="";
$タイトル１４の題名８="";
$タイトル１４の題名９="";
$タイトル１４の題名１０="";
//詳細
$タイトル１４の詳細 = "";

// タイトル15
$タイトル１５= "";
//題名
$タイトル１５の題名１="";
$タイトル１５の題名２="";
$タイトル１５の題名３="";
$タイトル１５の題名４="";
$タイトル１５の題名５="";
$タイトル１５の題名６="";
$タイトル１５の題名７="";
$タイトル１５の題名８="";
$タイトル１５の題名９="";
$タイトル１５の題名１０="";
//詳細
$タイトル１５の詳細 = "";

?>