<?php

//タイプは必ず半角
// タイプ：1　→　採用情報
// タイプ：2　→　イベント情報
// タイプ：3　→　企業情報

// 年月を空白に押したら非表示にできます。またPDFない場合も非表示にします
// ※PDFの名前もすべて半角にして下さい

//////////////////////////////////////////////////////////////////////////////////
// タイトル1
$ニュース4_年月= "2022年12月";
$ニュース4_タイプ= "1";
$ニュース4_タイトル= "一般事務員募集";

// タイトル2
$ニュース3_年月= "2022年2月";
$ニュース3_タイプ= "1";
$ニュース3_タイトル= "サービスエンジニア募集";

// タイトル3
$ニュース2_年月= "2020年3月";
$ニュース2_タイプ= "2";
$ニュース2_タイトル= "令和2年第二種電気工事士後期講習会";

// タイトル4
$ニュース1_年月= "2020年7月";
$ニュース1_タイプ= "3";
$ニュース1_タイトル= "検電ユニット装置特許取得";

//////////////////////////////////////////////////////////////////////////////////
/////////新しく追加する場合は下をお使いください

// タイトル
$ニュース5_年月= "";
$ニュース5_タイプ= "";
$ニュース5_タイトル= "";

// タイトル
$ニュース6_年月= "";
$ニュース6_タイプ= "";
$ニュース6_タイトル= "";

// タイトル
$ニュース7_年月= "";
$ニュース7_タイプ= "";
$ニュース7_タイトル= "";

// タイトル
$ニュース8_年月= "";
$ニュース8_タイプ= "";
$ニュース8_タイトル= "";

// タイトル
$ニュース9_年月= "";
$ニュース9_タイプ= "";
$ニュース9_タイトル= "";

// タイトル
$ニュース10_年月= "";
$ニュース10_タイプ= "";
$ニュース10_タイトル= "";

// タイトル
$ニュース11_年月= "";
$ニュース11_タイプ= "";
$ニュース11_タイトル= "";

// タイトル
$ニュース12_年月= "";
$ニュース12_タイプ= "";
$ニュース12_タイトル= "";

// タイトル
$ニュース13_年月= "";
$ニュース13_タイプ= "";
$ニュース13_タイトル= "";

// タイトル
$ニュース14_年月= "";
$ニュース14_タイプ= "";
$ニュース14_タイトル= "";

// タイトル
$ニュース15_年月= "";
$ニュース15_タイプ= "";
$ニュース15_タイトル= "";

// タイトル
$ニュース16_年月= "";
$ニュース16_タイプ= "";
$ニュース16_タイトル= "";

// タイトル
$ニュース17_年月= "";
$ニュース17_タイプ= "";
$ニュース17_タイトル= "";

// タイトル
$ニュース18_年月= "";
$ニュース18_タイプ= "";
$ニュース18_タイトル= "";

// タイトル
$ニュース19_年月= "";
$ニュース19_タイプ= "";
$ニュース19_タイトル= "";

// タイトル
$ニュース20_年月= "";
$ニュース20_タイプ= "";
$ニュース20_タイトル= "";

// タイトル
$ニュース21_年月= "";
$ニュース21_タイプ= "";
$ニュース21_タイトル= "";

// タイトル
$ニュース22_年月= "";
$ニュース22_タイプ= "";
$ニュース22_タイトル= "";

// タイトル
$ニュース23_年月= "";
$ニュース23_タイプ= "";
$ニュース23_タイトル= "";

// タイトル
$ニュース24_年月= "";
$ニュース24_タイプ= "";
$ニュース24_タイトル= "";

// タイトル
$ニュース25_年月= "";
$ニュース25_タイプ= "";
$ニュース25_タイトル= "";

// タイトル
$ニュース26_年月= "";
$ニュース26_タイプ= "";
$ニュース26_タイトル= "";

// タイトル
$ニュース27_年月= "";
$ニュース27_タイプ= "";
$ニュース27_タイトル= "";

// タイトル
$ニュース28_年月= "";
$ニュース28_タイプ= "";
$ニュース28_タイトル= "";

// タイトル
$ニュース29_年月= "";
$ニュース29_タイプ= "";
$ニュース29_タイトル= "";

// タイトル
$ニュース30_年月= "";
$ニュース30_タイプ= "";
$ニュース30_タイトル= "";
?>